text = '尽管从目前来看，好未来自曝造假的影响远未及瑞幸自曝的杀伤力大，在部分投资人的讨论中，对好未来也给与了相对宽容的判断。但轻课夸大收入的背后，已经反映出好未来在外部竞争与内部增长双重压力下遭遇的困境。深响原创 · 作者｜丁直仁' \
       '核 心 要 点推出轻课是好未来进行业务探索的一个尝试，而相关销售数据夸大，某种程度上反映了这家巨头的增长焦虑。好未来目前已经发展出了庞杂的业务线，但围绕中小学应试教育的业务仍是其安身立命的根本，而这一业务正遭遇新玩家的激烈进攻。' \
       '因为创新业务对于好未来的主体营收影响并不大，在部分投资者看来，此次自曝并不会动摇好未来的根本，但会带来严重的信任危机。两年前，面对浑水做空而强硬回应的好未来，如今在瑞幸煽动的中概股信誉危机下，“机缘巧合”地披露了“员工不当行为”。' \
       '根据好未来于4月7日发布的信息称，根据公司的常规内部审核，公司怀疑有问题的员工与外部供应商合谋，伪造合同等文件，错误夸大“轻量级（Light Class）”的销售数据。在截止至2020年2月29日结束的2020财年中，' \
       '“Light Class”销售占公司2020财年总收入的3%到4%。据公告披露，在例行的内部审计过程中发现了某些员工存在“不当行为”后，好未来立即向当地警察报告，该雇员已被当地警察拘留。受此消息影响，好未来股价盘后大跌。' \
       '出现问题的Light Class是好未来在去年11月刚刚推出的一项新业务。2019年11月底，好未来在智慧家庭教育产品发布会上正式发布“学而思轻课”与“学而思轻课盒子”两款产品，想从大屏切入过亿中国家庭的家庭学习教育场景。' \
       '根据介绍，学而思轻课将课前预习内容与短视频形式结合，专注于6-12岁小学学科素养培养，以同步校内知识为主。为了推广这一业务，好未来轻课还与综艺节目《妻子的浪漫旅行》第三季达成合作。' \
       '从实际营收贡献的角度，在好未来的业务体系中，推出时间不长的轻课重要程度并不高。但是在此刻的中概股信任危机下，有浑水的做空在前，好未来的自曝依然潜藏着巨大危机。' \
       '近两年，作为国内头部教育公司，好未来近几年开启了激进的转型之路，除了通过频繁的外部投资涉足多个垂直领域之外，好未来还对线上业务进行投入，在最近一年里，好未来还高调扛起了AI的大旗，希冀通过技术革新教育。' \
       '以上种种尝试是面对不断变化的市场，好未来增长焦虑的外显。推出轻课是好未来进行业务探索的一个尝试，而轻课业务销售数据夸大，某种程度上也反映了这家巨头的增长焦虑。火烧大本营' \
       '好未来前身为学而思，2003年创建于北京，2008年后，学而思开始在全国范围内快速扩张，并于2010年在美国纽交所上市。2013年8月，学而思更名为好未来教育集团，学而思成为其集团旗下课外补习的业务板块，专注于中小学教育。' \
       '在应试教育的指挥棒及中小学减负的大背景下，近年来，课外辅导班成为众多家长青睐的对象。' \
       '而好未来在创立之初便瞄准了这一市场，以“培优”作为着力点的思路，使其能够吸引到学习成绩优异的学生，满足学生在学有余力的情况下的更高的知识追求。' \
       '借助早期优质生源的表现，好未来自创办以来便留存了大量教学成果突出的教学记录，在家长中树立起“成果好”“提分快”的印象，吸引了更大规模的学生，并提高了自身在招生方面的议价能力。' \
       '针对应试教育体制下的家长需求，好未来还围绕竞赛建立了培训体系，进一步强化了其在K12阶段的专业品牌。' \
       '好未来学而思培优的教学质量及品牌定位使其牢牢锁定了中小学生家长群体，庞大的需求使得入读学而思需要抢名额的报道曾屡见不鲜。经过十七年发展，好未来目前已经发展出了庞杂的业务线，但围绕中小学应试教育的业务仍是其安身立命的根本。' \
       '但是在好未来的这一优势领地，新的玩家正在向其发起猛烈的进攻。' \
       '去年10月24日，好未来公布其截至8月31日的2020财年第二季度业绩，尽管营收同比增幅达33.8%，但亏损也在不断扩大：归属于好未来的净亏损为1440万美元，2018年同期归属于好未来的净利润为7700万美元。' \
       '亏损的背后是好未来销售和营销费用的迅猛增长，不仅同比增长73.5%，相较上季的1.55亿美元环比也增长了近73.1%。这与二季度的时间区间有关，二季度为6、7、8三个月份，刚好覆盖暑假前一个月和暑假期间，而6月到9月是暑假及秋季开学季营销期，' \
       '属于教育机构的兵家必争之地。2019年暑期，国内K12在线教育公司集体掀起营销大战，好未来也携资本入场。' \
       '身为K12阶段课外辅导的龙头企业，好未来线下业务学而思培优已经树立了良好的品牌形象并能以此不断获得用户真金白银的支持，得益于好未来多年来在K12阶段对课外辅导业务的积累，以及学而思品牌的辐射，同一赛道内，' \
       '好未来线上业务学而思网校始终占据行业第一的位置。此前，学而思网校招生量一直遥遥领先，比行业第二名和第三名的总和还要多，但经过暑期大战，后来者猿辅导、作业帮的体量快速上涨，与学而思网校的差距正在不断缩小。' \
       '考虑到学而思网校成立的时间长于猿辅导、作业帮，且有好未来强大的教研体系作支持，尽管排名暂时没有变化，但趋势依然足够令人心惊。危险已经向学而思网校迫近。' \
       '作为2019年暑期大战的发起者，在2020年春节期间，猿辅导再次掀起营销大战，在央视做起广告，继续高举高打策略。从结果来看，用资本换市场的策略得到了认可。' \
       '不久前，“猿辅导”宣布完成新一轮10 亿美元的融资，本轮融资由高瓴资本领投，腾讯、博裕资本和IDG资本跟投，融资完成后，猿辅导公司的估值达到78亿美元。' \
       '这也是教育行业迄今为止融资额最大的一笔，猿辅导亦成为教育行业未上市公司中估值最高的教育品牌。' \
       '后来者步步紧逼。在网络消费意愿更强的新一批家长群体面前，好未来对线上业务的投入无法停止，面对后来者的激进进攻，好未来必须加快自身的发展步伐。' \
       '除了投入真金白银砸线上业务，抵御住对手的进攻，加大技术投入、试水新业务线，也是好未来为自己寻找到的解法之一。激进试错的代价' \
       '今年年初，好未来低调推出了拍照搜题产品“海边搜题”（现已更名为晓搜题），作为在线教育的早期工具类产品，拍照搜题赛道已经有作业帮、小猿搜题等成熟产品，并已获取了海量用户。' \
       '虽然拍照搜题产品很难变现，但其是获取用户的有效途径。依托拍照搜题产品，作业帮为自己构建了庞大的用户群，这成为其售卖在线课程的重要流量来源。' \
       '好未来在此时推出拍照搜题产品的目的不言而喻：希望通过工具类产品获得更加廉价的线上流量。' \
       '据界面报道，好未来创始人张邦鑫在3月9日集团开年大会上表示，公司目前的体量需要拍照搜题软件，要求员工下载并体验海边搜题APP——好未来高层对拍照搜题的重视程度可见一斑。' \
       '尽管如今推出拍照搜题产品显得过于姗姗来迟，但对于以线下培训业务起家，缺乏互联网基因的好未来而言，类似的尝试仍有价值和意义。至少在推广线上产品、进行流量转化的过程中，团队可以汲取相关经验。熟悉作业帮、猿辅导等竞争对手擅长的打法。' \
       '在试水拍照搜题产品熟悉互联网打法之前，好未来还通过外部投资、收购，以及内部孵化等方式尝试新的业务方向。' \
       '对外投资方面，好未来的整体思路是在提倡素质教育自主学习的大背景下，关注0~24岁相关、教育培训、互联网、科技方面的投资机会。' \
       '目前，其已布局了果壳、宝宝树、小伴龙、励步英语、顺顺留学、轻轻家教等产品，但是这一策略也存在极大风险。在2020财年第一季度财报中，好未来便披露：由于在多个投资标的上产生的价值损失，' \
       '导致好未来长期投资减值损失5060万美元，上一年同期该项金额仅为970万美元。好未来部分投资项目从目前来看，外部投资与内部业务的协同效应并不明显，好未来的投资更像是对新业务、新方向的占坑式布局。' \
       '而在内部上，围绕行业里不断涌现的新风口，好未来也有诸多布局，例如专注背单词功能的海马单词，对标VIPKID模式的UPKID，针对大语文赛道推出的小猴语文等。另外在TO B、TO G领域，还曾大力投入智慧教育事业部，' \
       '但由于效果不佳，该团队已于去年年底进行调整。此次被曝夸大销售数据的轻课也是好未来围绕教育场景做出的新业务尝试。整体来看，好未来在新业务上的布局主要围绕新的风口和新的方向，借此探索公司的新增长点。' \
       '根据好未来集团总裁白云峰此前接受多知网采访时披露的信息，好未来对于创新业务的试错成本控制在集团盈利的20%以内，这是好未来在主营和创新业务之间寻找平衡点的方式。' \
       '面对20%的红线，新业务在好未来内部必定也要背负相应业绩压力，以换取更为广阔的生存空间。因此，诸如轻课一类的创新业务存在虚报业绩的动机。' \
       '不过，也正是因为创新业务对于好未来的主体营收影响并不大，在部分投资者看来，此次自曝并不会动摇好未来的根本。' \
       '针对好未来在公告中披露的“Light Class”销售占公司2020财年总收入的3%到4%信息，展宏资产创始人周展宏在雪球上的分析认为，“学而思轻课是学而思一款较新的产品，' \
       '整体占比不是很大，若3%-4%指的是占总体营收占比，那收入在5亿元左右，但很可能其实指的是’在线业务占比‘，那么对应的应该是1-1.5亿级别的收入，' \
       '而这个里面虚增比例现在还未知，若30%虚增比例，那也就5000万左右营收虚增（如果指的是整体占比，那是1亿+营收虚增）。对于好未来整体200亿收入体量，这个整体占比还尚小，产生影响有限。（以上单位均为人民币）。”' \
       '对此，好未来目前暂未披露更多信息。周展宏认为，整体来看，此次自曝事件对好未来的整体业务能力、竞争地位、价值不会有太大影响，但是本次事件可能带来估值的下跌，和投资者对中概股的整体不信任，甚至可能引发程序化交易。' \
       '尽管从目前来看，好未来自曝造假的影响远未及瑞幸自曝的杀伤力大，在部分投资人的讨论中，对好未来也给与了相对宽容的判断。但轻课夸大收入的背后，已经反映出好未来在外部竞争与内部增长双重压力下遭遇的困境。' \
       '这是一个明显的信号：历经17年快速成长后，好未来也已步入“中年危机”。'